/*  Class = "NSTableColumn"; headerCell.title = "Accounts"; ObjectID = "33";  */
"Accounts" = "Konten";

/*  Class = "NSTabViewItem"; label = "General"; ObjectID = "38";  */
"General" = "Allgemein";

/*  Class = "NSTabViewItem"; label = "Resources"; ObjectID = "42";  */
"Resources" = "Ressourcen";

/*  Class = "NSBox"; title = "Login Information"; ObjectID = "44";  */
"Login Information" = "Benutzerdaten";

/*  Class = "NSTextFieldCell"; title = "Username:"; ObjectID = "111";  */
"Username:" = "Benutzername:";

/*  Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "115";  */
"Password:" = "Passwort:";

/*  Class = "NSButtonCell"; title = "Apply"; ObjectID = "123";  */
"Apply" = "Übernehmen";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "125";  */
"Cancel" = "Abbrechen";

/*  Class = "NSTabViewItem"; label = "Global Privileges"; ObjectID = "189";  */
"Global Privileges" = "Globale Berechtigungen";

/*  Class = "NSTextFieldCell"; title = "Max Updates:"; ObjectID = "954";  */
"Max Updates:" = "Max. Updates:";

/*  Class = "NSTextFieldCell"; title = "Max Connections:"; ObjectID = "956";  */
"Max Connections:" = "Max. Verbindungen:";

/*  Class = "NSTextFieldCell"; title = "Max Questions:"; ObjectID = "958";  */
"Max Questions:" = "Max. Fragen:";

/*  Class = "NSBox"; title = "Database and Tables"; ObjectID = "451";  */
"Database and Tables" = "Datenbanken und Tabellen";

/*  Class = "NSBox"; title = "Views and Procedures"; ObjectID = "452";  */
"Views and Procedures" = "Views und Prozeduren";

/*  Class = "NSBox"; title = "Administration"; ObjectID = "453";  */
"Administration" = "Administration";

/*  Class = "NSBox"; title = "Replication"; ObjectID = "454";  */
"Replication" = "Replikation";

/*  Class = "NSButtonCell"; title = "Select"; ObjectID = "456";  */
"Select" = "SELECT";

/*  Class = "NSButtonCell"; title = "Insert"; ObjectID = "458";  */
"Insert" = "INSERT";

/*  Class = "NSButtonCell"; title = "Update"; ObjectID = "460";  */
"Update" = "UPDATE";

/*  Class = "NSButtonCell"; title = "Delete"; ObjectID = "462";  */
"Delete" = "DELETE";

/*  Class = "NSButtonCell"; title = "References"; ObjectID = "464";  */
"References" = "REFERENCES";

/*  Class = "NSButtonCell"; title = "Create"; ObjectID = "466";  */
"Create" = "CREATE";

/*  Class = "NSButtonCell"; title = "Drop"; ObjectID = "468";  */
"Drop" = "DROP";

/*  Class = "NSButtonCell"; title = "Alter"; ObjectID = "470";  */
"Alter" = "ALTER";

/*  Class = "NSButtonCell"; title = "Index"; ObjectID = "472";  */
"Index" = "INDEX";

/*  Class = "NSButtonCell"; title = "Create View"; ObjectID = "474";  */
"Create View" = "Views anlegen";

/*  Class = "NSButtonCell"; title = "Show View"; ObjectID = "476";  */
"Show View" = "Views anzeigen";

/*  Class = "NSButtonCell"; title = "Create Routine"; ObjectID = "478";  */
"Create Routine" = "Routinen anlegen";

/*  Class = "NSButtonCell"; title = "Alter Routine"; ObjectID = "480";  */
"Alter Routine" = "Routinen bearbeiten";

/*  Class = "NSButtonCell"; title = "Execute"; ObjectID = "482";  */
"Execute" = "Ausführen";

/*  Class = "NSButtonCell"; title = "Replication Client"; ObjectID = "484";  */
"Replication Client" = "REPLICATION CLIENT";

/*  Class = "NSButtonCell"; title = "Replication Slave"; ObjectID = "486";  */
"Replication Slave" = "REPLICATION SLAVE";

/*  Class = "NSButtonCell"; title = "Reload"; ObjectID = "488";  */
"Reload" = "RELOAD";

/*  Class = "NSButtonCell"; title = "Shutdown"; ObjectID = "490";  */
"Shutdown" = "SHUTDOWN";

/*  Class = "NSButtonCell"; title = "File"; ObjectID = "492";  */
"File" = "FILE";

/*  Class = "NSButtonCell"; title = "Process"; ObjectID = "494";  */
"Process" = "PROCESS";

/*  Class = "NSButtonCell"; title = "Super"; ObjectID = "496";  */
"Super" = "SUPER";

/*  Class = "NSButtonCell"; title = "Create Temp Table"; ObjectID = "498";  */
"Create Temp Table" = "CREATE TEMPORARY TABLES";

/*  Class = "NSButtonCell"; title = "Lock Tables"; ObjectID = "500";  */
"Lock Tables" = "LOCK TABLES";

/*  Class = "NSButtonCell"; title = "Show Databases"; ObjectID = "502";  */
"Show Databases" = "SHOW DATABASES";

/*  Class = "NSButtonCell"; title = "Create User"; ObjectID = "504";  */
"Create User" = "CREATE USER";

/*  Class = "NSButtonCell"; title = "Grant"; ObjectID = "506";  */
"Grant" = "GRANT";

/*  Class = "NSButtonCell"; title = "Check All"; ObjectID = "510";  */
"Check All" = "Alles auswählen";

/*  Class = "NSButtonCell"; title = "Uncheck All"; ObjectID = "512";  */
"Uncheck All" = "Nichts auswählen";

/*  Class = "BWAnchoredButton"; gToolTip = "Add User"; ObjectID = "580";  */
"Add User" = "Neuer Benutzer";

/*  Class = "BWAnchoredButton"; gToolTip = "Remove User"; ObjectID = "582";  */
/*  Class = "NSMenuItem"; title = "Remove User"; ObjectID = "896";  */
"Remove User" = "Benutzer löschen";

/*  Class = "NSMenuItem"; title = "Add Host"; ObjectID = "588";  */
"Add Host" = "Host hinzufügen";

/*  Class = "NSMenuItem"; title = "Remove Host"; ObjectID = "589";  */
/*  Class = "NSMenuItem"; title = "Remove Host"; ObjectID = "899";  */
"Remove Host" = "Host löschen";

/*  Class = "NSBox"; title = "Resource Limits"; ObjectID = "593";  */
"Resource Limits" = "Beschränkungen für Server-Aktionen";

/*  Class = "NSButtonCell"; title = "Trigger"; ObjectID = "720";  */
"Trigger" = "TRIGGER";

/*  Class = "NSButtonCell"; title = "Event"; ObjectID = "726";  */
"Event" = "EVENT";

/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "Empty Password"; ObjectID = "736";  */
"Empty Password" = "Kein Passwort";

/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "No Selection"; ObjectID = "736";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "No Selection"; ObjectID = "892";  */
"No Selection" = "Keine Auswahl";

/*  Class = "NSTabViewItem"; label = "Schema Privileges"; ObjectID = "743";  */
"Schema Privileges" = "Datenbank-Berechtigungen";

/*  Class = "NSTableColumn"; headerCell.title = "Schemas"; ObjectID = "750";  */
"Schemas" = "Datenbanken";

/*  Class = "NSTableColumn"; headerCell.title = "Granted Privileges"; ObjectID = "773";  */
"Granted Privileges" = "Zugewiesene Rechte";

/*  Class = "NSTableColumn"; headerCell.title = "Available Privileges"; ObjectID = "780";  */
"Available Privileges" = "Verfügbare Rechte";

/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "Anonymous"; ObjectID = "887";  */
/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "Anonymous"; ObjectID = "892";  */
"Anonymous" = "Anonymous";

/*  Class = "IBBindingConnection"; designableNotApplicablePlaceholder = "User Not Selected"; ObjectID = "892";  */
"User Not Selected" = "Benutzer nicht ausgewählt";

/*  Class = "NSMenuItem"; title = "Refresh"; ObjectID = "901";  */
/*  Class = "NSMenuItem"; title = "Refresh"; ObjectID = "916";  */
"Refresh" = "Neu laden";

/*  Class = "NSTextFieldCell"; title = "Errors occurred when applying your changes to the server.\n\nSome changes may have already been applied; please review the errors below before proceeding."; ObjectID = "986";  */
"Errors occurred when applying your changes to the server.\n\nSome changes may have already been applied; please review the errors below before proceeding." = "Beim Anwenden Ihrer Änderungen sind Fehler aufgetreten.\n\nEinige Änderungen wurden eventuell bereits übernommen. Bitte überprüfen Sie die untenstehenden Fehler, bevor Sie fortfahren.";

/*  Class = "NSButtonCell"; title = "OK"; ObjectID = "996";  */
"OK" = "OK";

